{
    "Response": {
        "1460987483169169408": {
            "Response": {
                "1461383731860627462": {
                    "Response": {
                        "1461383946579722247": {
                            "Response": {},
                            "text": "@BernieSanders I will pay the Global Defense Industry (Gotti) back for all the taxes it has ever spent. It is silly to spend peoples money to solve problems. People don't have Money, not even the rich but they do have Power.\n\nRemember, its not about apathetic minds, but inactive thumbs.\n\nA-C"
                        }
                    },
                    "text": "@BernieSanders Why is it considered to be 'no big deal' when far left, radical, multi-millionaire senators own multiple homes during a housing crisis, while railing against \"billionaires\" as if THEY are the problem?\n\nDisgraceful."
                }
            },
            "text": "@BernieSanders @DarrickHamilton Their called politicians. Not one bill is voted without somebody getting money/favors for their vote.  Corrupt from president to the local city council."
        },
        "1460985786510163969": {
            "Response": {},
            "text": "@BernieSanders I bet that if YOU create your own business (which is a risk of losing everything invested) then it becomes successful, you will disagree to what you are saying now! Obviously it is not your case because you had never invested a coin in a business nor create jobs!"
        },
        "1460985186750017538": {
            "Response": {},
            "text": "@BernieSanders Because we have a government that is easily bought. Americans have the nerve to talk about corruption in other country's. What a joke. Our REPUBLICAN government is ONLY in it for bribes, kickbacks, money laundering,  insider trading and NOTHING that helps AMERICA. THE TRUMPSTERS!"
        },
        "1460986910076280835": {
            "Response": {},
            "text": "@BernieSanders Next time don’t accept donations like mr.durr of nj. Then you will have spine to do, not just write"
        },
        "1460984620753825793": {
            "Response": {},
            "text": "@BernieSanders It's because the U.S. is starting to make a transition to capitalist authoritarian system, where the rich get to decide and middle and lower classes don't 😐"
        },
        "1460981553362870274": {
            "Response": {},
            "text": "@BernieSanders @AOC @SpeakerPelosi @POTUS  If you increase the SALT deduction by even a dollar, you are setting up the Dems for a disaster in the next elections.  It is a BAD idea and more and more is being said of the Dems giving a tax cut to the rich.  Find another way!"
        },
        "1460986129516269575": {
            "Response": {},
            "text": "@BernieSanders Take them to court and charge them with usury against victims of asthma."
        },
        "1461383285980938249": {
            "Response": {},
            "text": "@BernieSanders @DemSocialists Because China, Russia, and the current global shitstorm that Trump conjured is a \"Big Deal\" that requires a building of defenses. His blame China policy helped cover for his Kremlin assets which continue to meddle as your toxic fake Far Left cheerleaders to this day."
        },
        "1460982285570916359": {
            "Response": {},
            "text": "@BernieSanders Canada does not invest in the research of pharmaceutical drugs. They simply benefit from US's investment. They can afford to offer it at a lower cost. They pay nothing upfront."
        },
        "1460980976390066177": {
            "Response": {},
            "text": "@BernieSanders The inequality indicates that the present tax system favours the rich. You have the right and moral obligation to introduce new tax laws to bring economic and social justice.\nThat’s not for just democrats but for all the poor and needy Americans.\n\n@POTUS @GOPLeader"
        },
        "1460971796648312844": {
            "Response": {},
            "text": "@BernieSanders It's shameful! As a Canadian and pharmacist trained in the US, there is no reason for this to happen"
        },
        "1460971556839038984": {
            "Response": {},
            "text": "@BernieSanders Why is it free for the shot to bring overdose patients back to life but I’m paying absurd amounts for insulin to keep me alive"
        },
        "1461383258445426702": {
            "Response": {},
            "text": "@BernieSanders Link the two budgets, you guys seem to like doing that.\n\nEvery $1 spent on Defense Programs to protect Americans from enemies foreign and domestic, must be matched by $1 spent on Social Programs to ALSO protect Americans and to help us all Live with Liberty and Pursue Happiness."
        },
        "1460971153778958343": {
            "Response": {},
            "text": "@BernieSanders We have insurance and my husband cannot get his medication. Medicare has his birthdate wrong on his records. Social Security has updated their records. United Health Care refuses to authorize it until the two dates are the same. I have done all I can do."
        },
        "1460970593684271130": {
            "Response": {},
            "text": "@BernieSanders This is what tax the rich looks like. America being a rich country can afford to pay more so other countries can pay less."
        },
        "1460975415447724032": {
            "Response": {},
            "text": "@BernieSanders In America, it will always be profits over people. The people who can change everything from your tweet enjoy lining their pockets even more. Plus get a nice salary from the people who are struggling to be alive and have the things they need to stay alive."
        },
        "1460971713773117440": {
            "Response": {},
            "text": "@BernieSanders Add in the higher federal, employees taxes plus the inconvenience of having to wait until your told you can actually get the product and it is easy to see why the American people chose FREEDOM OF CHOICE as to socialism"
        },
        "1460973386058903552": {
            "Response": {},
            "text": "@BernieSanders @BernieSanders decouple healthcare from insurance industry. While you at it decouple money from the politics, this is the root to all problems."
        }
    },
    "text": "Is anyone in the United States Congress going to tell me with a straight face that 'yeah, we ought to continue being the only major country on the planet not to guarantee its people some form of paid family and medical leave'?"
}